Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/h.-m.-kong-harald-deltar-i-markering-av-samisk-spraakuke-i-karasjok-24.-oktober.html.tmx
Source language: nob
Languages: sme

source: H. M. Kong Harald deltar i markering av samisk språkuke i Karasjok 24. oktober
sme: Majestehta Gonagas Harald searvá sámi giellavahku čalmmusteapmái Kárášjogas golggotmánu 24. b.

source: – Det varmer mitt hjerte at nettopp Kongen var en av de første som viste interesse for vår oppfordring om å bli med på å markere samisk språkuke, og vi gleder oss stort til å få vise Kongen det arbeidet som gjøres lokalt i Karasjok for å synliggjøre og styrke samisk språk, sier sametingspresident Aili Keskitalo.
sme: – Mu váimmu ligge dat go justa Gonagas lei okta vuosttažiin geat čájehedje beroštumi min ávžžuhussii searvat sámi giellavahku čalmmusteapmái, ja mii illudit hui sakka Gonagassii čájehit barggu maid báikkálaččat dahket Kárášjogas sámegiela oainnusmahttimis ja nannemis, dadjá sámediggepresideanta Aili Keskitalo.

source: Sametinget kan med stor glede meddele at Kongehuset har ønsket å delta i markering av samisk språkuke.
sme: Sámediggái lea stuorra illu go beassá muitalit ahte Gonagasviessu lea háliidan searvat giellavahku čalmmusteapmái.

source: Hans Majestet Kong Harald vil delta på arrangement i forbindelse med samisk språkuke i Karasjok 24. oktober. Under arrangementet vil Kongen blant annet besøke Karasjok grunnskole, og dele ut Språkløftets språkpris.
sme: Majestehta Gonagas Harald áigu searvat giellavahku lágidemiide Kárášjogas golggotmánu 24. b. Majestehta Gonagas áigu earret eará galledit Kárášjoga vuođđoskuvlla, ja juohkit Giellaloktema giellabálkkašumi.

source: Dette er en helt ny språkpris, hvor Sametinget ønsker å hedre aktører, næringsliv eller foreninger som bidrar til synliggjøring av samiske språk lokalt og nasjonalt.
sme: Lea áibbas ođđa giellabálkkašupmi mas Sámediggi háliida gudnejahttit aktevrraid, ealáhusaid dahje servviid mat leat mielde sámegiela oainnusmahttimin báikkálaččat ja našuvnnalaččat.

source: – Jeg håper at alle, slik som Hans Majestet Kong Harald, blir med å markerer og deltar på arrangement i forbindelse med samisk språkuke, sier sametingspresident Aili Keskitalo.
sme: – Mun sávan ahte buohkat, nugo Majestehta Gonagas Harald, vulget giellavahku čalmmustahttit ja searvat lágidemiide, dadjá Aili Keskitalo.

source: Sametinget tatt initiativ til en nasjonal samisk språkuke 21.–27.oktober. Samisk språkuke er en del av Sametingets langsiktige språksatsning – Giellalokten, og er også en del av Sametingets markering av FNs internasjonale år for urfolksspråk – IYIL19.
sme: Sámediggi lea vuolggahan našuvnnalaš giellavahku mii dollojuvvo golggotmánu 21.-27. b. Giellavahku lea Sámedikki guhkesáiggi áŋgiruššama – Giellaloktema oassin, ja lea maid Sámedikki ON riikkaidgaskasaš eamiálbmotgielaid čalmmusteami oassin – IYIL19.

source: – Samisk språk er majoritetsspråk i Karasjok, men vi synes likevel det er svært viktig å synliggjøre samisk språk både i butikker, i barnehager, i skolen og ellers i kommunen vår.
sme: – Sámegiella lea Kárášjogas eanetlohkogiella, muhto dattege oaivvildit ahte lea deaŧalaš sámegiela oainnusmahttit sihke gávppiin, mánáidgárddiin, skuvllas ja muđui gielddas.

source: Vi gleder oss til å vise Hans Majestet Kongen det arbeidet vi gjør for samisk språk i Karasjok, sier ordfører Svein Atle Somby.
sme: Mii illudit Majestehta Gonagassii čájehit barggu maid dahkat sámegiela beali Kárášjogas, dadjá sátnejođiheaddji Svein Atle Somby.

source: Bakgrunnen for en samisk språkuke er å synliggjøre de samiske språkene i hele samfunnet.
sme: Duogáš giellavahkkui lea sámegielaid oainnusmahttin oppa servodagas.

source: Sametinget har oppfordret private og offentlige aktører, næringsliv, organisasjoner og lokale aktører til å bli med på dette spennende arbeidet.
sme: Sámediggi lea ávžžuhan priváhta ja almmolaš aktevrraid, ealáhusaid, organisašuvnnaid ja báikkálaš aktevrraid searvat dán gelddolaš bargui.

source: Vi har oppfordret til at det arrangeres markeringer, aktiviteter og andre tiltak for å synliggjøre samiske språk.
sme: Mii lea ávžžuhan lágidit čalmmustemiid, aktivitehtaid ja eará doaibmabijuid vai sámegiella oainnusmahttojuvvo.

source: Samisk språkuke vil bestå av mange ulike arrangement og aktiviteter rundt om i landet, og også på finsk side av Sápmi.
sme: Giellavahkus šaddet ollu iešguđetlágan lágideamit ja aktivitehtat riikka iešguđet báikkiin, ja maiddái Suoma beali Sámis.

source: – Program for de ulike markeringene rundt om i landet er ikke ferdige enda, men det ser ut som interessen for å markere samisk språkuke er stor, og det forventes en rekke arrangementer.
sme: – Iešguđet lágidemiid prográmma riikka iešguđet báikkiin eai leat vuos gárvásat, muhto orru leamen stuorra beroštupmi sámi giellavahku čalmmustahttit, ja mii vuordit ahte šaddet mealgat lágideamit.

source: Jeg gleder meg veldig, og sametingsrådet vil delta på så mange arrangement som mulig denne uka, sier Keskitalo.
sme: Mun illudan hui sakka, ja sámediggeráđđi áigu searvat nu ollu lágidemiide go vejolaš, dadjá Keskitalo.

source: Fylkesmannen i Troms og Finnmark sender ut informasjon om akkreditering i slutten av september.
sme: Romssa ja Finnmárkku fylkamanni sádde dieđuid akkrediterema birra čakčamánu loahpas.
